/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "您确定要恢复默认设置吗？";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "自动";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "按照语言自动拼写";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "取消";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "未能联系“拼写检查程序”。";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "打开文本偏好设置…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "恢复默认";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "恢复默认将会移去已添加的所有项目。";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "设置…";

/* Title of Spelling Panel. */
"Spelling" = "拼写";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "拼写和语法";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "在拼写字典中找不到这个词。";
